List<String> pics = [
  'assets/images/busy1.png',
  'assets/images/busy.png',
  'assets/images/meeting.png'
];

List<String> notes = [
  'إن وجدت المعلم في المكتب بينما يظهر في التطبيق أن ذات المعلم غير متواجد, فأعلم أنه مشغول, حاول تأجيل حاجتك إن لم تكن ضرورية',
  'إن أردت القدوم من المنزل خصيصا إلى المدرس لقضاء حاجة لك, يمكنك تفقد المدة التي سيبقى بها المعلم في مكتبه من خلال التطبيق',
  'قد تحصل ويظهر على التطبيق أن المدرس متواجد في مكتبه, فتذهب ولا تجده, حيث يظطر المدرسون إلى المغادرة أحيانا بسبب أمور طارئة كالاجتماعات'
];
